[Recent Exports]
File1=expG2img: <上次使用的>
File2=expGraph: <上次使用的>
File3=expGraph: <工作簿>
[Recent File List]
File1=D:\Users\Wang Xishengshun\OneDrive\Documents\2024-nd\assets\降额参考图.opju
File2=D:\Program Files (x86)\项目文件\MathCodes\OriginLab\Origin Graph\DCP.opju
File3=D:\Program Files (x86)\项目文件\MathCodes\OriginLab\Origin Graph\mem_sim.opju
File4=D:\Program Files (x86)\项目文件\MathCodes\OriginLab\Backup\mem_sim.opju
File5=D:\Users\Wang Xishengshun\OneDrive\Documents\MathCodes\OriginLab\User Files\black.opju
